Repository: trsdn/OpenSwitchr
Catalog: Sources/OpenSwitchrUI/UI.xcstrings
Source language: en
Languages: de

source: Close %@
de: %@ schließen

source: Close window
de: Fenster schließen

source: Minimized
de: Minimiert

source: No matches
de: Keine Treffer

source: No open windows on this Space
de: Keine offenen Fenster in diesem Space

source: No open windows: choosing this activates the application and asks it to open one
de: Keine offenen Fenster: Die Auswahl aktiviert die App und bittet sie, eines zu öffnen

source: No windows
de: Keine Fenster

source: No windows match the switcher's filter
de: Keine Fenster entsprechen dem Filter des Umschalters

source: Quit %@
de: %@ beenden

source: %lld windows
de: %lld Fenster
